{
	"answer0.1": {
		"text": "Добро пожаловать!!! Спасибо, что разделяете с нами миссию нашего Клуба, что вырастить успешного и счастливого ребенка под силу ЛЮБОМУ родителю. \n\nЧтобы начать погружение в Клуб и быстрее приступить к развитию вашего ребенка:\n\n    Шаг 1. Зайдите в РУМ Клуб 6-11 и ознакомьтесь с первым разделом <a href=\"https://lesson.shamilahmadullin.com/teach/control/stream/view/id/619138723\">«Добро пожаловать».</a> Именно там Шамиль Тагирович поприветствует вашего ребенка и объяснит вам структуру Клуба.\n\n    Шаг 2. Если вы так и не смогли определиться, с чего начать, то предлагаем решение - в главном меню данного бота нажать на кнопку «Подобрать первый материал для развития». По вашему запросу будет подобран наиболее подходящий материал для вас и вашего ребенка.\n\nДополнительно. Ваши вопросы. Мы хотим, чтобы вы могли решать все вопросы по Клубу максимально быстро. Поэтому советуем 2 самых быстрореагируемых канала:\n\n    1. Отдел заботы. Это чат в РУМ Клубе на ГетКурс. Здесь Тьюторы смогут ответить на вопросы по оплате, техническим сложностям, личному аккаунту и любым другим. Зайдите в свой аккаунт Детского Центра Шамиля Ахмадуллина - Нажмите на иконку «Сообщения» - Далее нажмите на кнопку “Создать новый диалог”. Это самый быстрый способ связаться с нами. Или вы можете написать, пройдя по ссылке - https://lesson.shamilahmadullin.com/cms/system/contact \n\n    2. Закрытый телеграм-канал Клуба. Ссылка на закрытый телеграм-канал находится в электронном письме, которое вы получили сразу после оплаты участия и на <a href=\"https://lesson.shamilahmadullin.com/teach/control/stream/view/id/618067306\">ГетКурс на главной странице РУМ Клуба.</a> Наши тьюторы обязательно ответят вам и помогут.\n\n<pre>Пожалуйста, учитывайте время работы наших Тьюторов по будням с 10:00 до 19:00 мск. Вы можете присылать нам вопросы в любое время, главное, помните, мы точно вам ответим.</pre>"
	},
	"answer1.1": {
		"text": "Телеграм Канал РУМ Клуба 2.0 - это место, где публикуются самые свежие анонсы и информация о мероприятиях. Обязательно пользуйтесь возможностью и задавайте вопросы экспертам, делитесь своим опытом и развивайтесь с нами!\n\n Чтобы вступить в закрытый Телеграм-канал РУМ Клуба 2.0 напишите... \n/вступить [ваш емайл]<pre>(адрес почты, на которую зарегистрирован ваш аккаунт в Детском центре Шамиля Ахмадуллина)</pre> \n\n Пример: <pre>/вступить ivanov1985@email.ru </pre> "
	},
	"answer4.1": {
		"text": "Вы можете оставить любые ваши идеи, пожелания, критику, замечания, предложения.\n\n Напишите в данный чат: \n/отзыв [ваше обращение] \n\n Пример: <pre>/отзыв Спасибо за хорошее пособие! </pre> "
	},
	"answer2.1": {
		"text": "Пришлите скриншот отзыва"
	},
	"answer2.2": {
		"text": "<a href=\"https://ya.ru\">Смотреть видео</a>.\n"
	}
}